{"1":[],"details":{"title":"Dune di Grano","subtitle":"sottotitolo da visualizzare una volta che avremo capito come funziona il tutto.","author":["Vivianna Zitani","Matteo Prandi"]},"quote":{"author":"","text":"Vogliamo il pane, non abbiamo abbastanza cibo"},"parte2_1":{"title":"","pars":["Come il vento che solleva da terra i chicchi di sabbia durante una tempesta nel deserto, così, in un inevitabile effetto a catena, l’invasione russa dell’Ucraina trascina il Medio Oriente in un vortice di instabilità a cui sembrava destinato già da tempo. (no)","I Paesi del Medio Oriente, posti di fronte al blocco delle esportazioni di grano ucraino e all’aumento dei prezzi delle materie prime, stanno affrontando gravi problemi in termini di sicurezza alimentare e umanitaria.","Le difficoltà finanziarie di Stati come l’Egitto e la Tunisia - che dipendono in maniera morbosa dall’importazione di grano ucraino e russo - rischiano di esacerbare il malcontento popolare che si respira nell’aria già da tempo."]},"scrolly":{"boxes":["tbd","tbd"]},"parte2_2":{"title":"","pars":["Come il vento che solleva da terra i chicchi di sabbia durante una tempesta nel deserto, così, in un inevitabile effetto a catena, l’invasione russa dell’Ucraina trascina il Medio Oriente in un vortice di volubilità a cui sembrava destinato già da tempo."]},"parte3_1":{"title":"Titolo da definire 2","pars":["Tra le strade del Cairo si respira un’aria diversa. Non è colpa né dell’afa di luglio né degli aromi speziati che con forza invadono i cunicoli della cittadella. In mezzo alla confusione dei vicoli gremiti di gente sin dal mattino, si fa timidamente spazio il profumo del pane appena sfornato, sembra un miraggio. Prima della guerra la sua fragranza decisa irrompeva nel trantran quotidiano, trascinando i passanti indaffarati dritti al forno più vicino. Un momento di pausa, di condivisione e di gioia che ora però rappresenta un lusso.","Non solo il prezzo del pane è aumentato ma la disponibilità è anche diminuita.","In Egitto, poi, il pane rappresenta un elemento essenziale nella vita di tutti i giorni. Non solo per il suo valore culturale (cucinato nel forno tradizionale come al tempo dei faraoni) ma anche perché accompagnatore ufficiale della maggior parte dei piatti, usato come “cucchiaio” per le salse.","Basti pensare che, mentre nei paesi arabi il termine utilizzato per indicarlo è “khubz” (in arabo: خبز‎, khabaz), in dialetto egiziano si usa l’espressione “’aish baladī” (in arabo: بلدي‎ عيش) che viene tradotto letteralmente con “pane di vita”.","Il pane è fonte di vita, nutrimento e condivisione. Spezzare il pane e farne dono è un gesto ricorrente. Qui il pane è arricchimento interiore, è scambio e storia.","Il suo valore inestimabile è però messo a dura prova: la maggior parte del grano che viene utilizzato per cucinare il pane quotidiano deve essere importato perché l’Egitto ne consuma molto più di quello che produce. A non aiutare c’è una popolazione in continua crescita e la domanda in aumento (LO METTIAMO?)"]},"parte3_2":{"title":"Titolo da definire 2","pars":["A Khan el-Khalili, il mercato più grande del Cairo, i costi crescenti sono oggetto di conversazione tra i commercianti da almeno cinque anni, quando si sono verificate le ultime proteste per il pane. Oggi come allora gli stipendi non aumentano parallelamente ai tassi di inflazione e il costo della vita è sempre più alto."]},"parte3_3":{"title":"","pars":["Gli egiziani sono consapevoli di dipendere morbosamente dalle importazioni e sono costretti ad acquistare all’ingrosso. Le spedizioni arrivano ogni pochi mesi, bisognerebbe fare una pianificazione della domanda e fare previsioni su quanto grano, formaggio e pomodori si userà.","Il rischio di un ritorno alle proteste sociali è dietro l’angolo. Durante il mese di Ramadan (aprile 2022) il governo egiziano ha provato a correre ai ripari  ordinando all’esercito di distribuire, tra le strade e nelle piazze, prodotti alimentari di base (carne, riso, pasta e olio) a prezzi ridotti (*foto). Il recente annuncio del governo di voler aumentare le superfici coltivate a grano (attualmente 3,6 milioni di acri) di 1 milione di acri nel 2023 e di 2 milioni nel 2024[1], potrebbe rappresentare una possibile soluzione a medio termine per ridurre la dipendenza dell’Egitto dai mercati globali: tale strategia, tuttavia, non allevierebbe la vulnerabilità di gran parte della popolazione derivante dal diretto peggioramento delle condizioni economiche del paese."]}}