{"details":{"title":"Dune di Grano","subtitle":"sottotitolo da visualizzare una volta che avremo capito come funziona il tutto.","author":["Vivianna Zitani","Matteo Prandi"]},"quote":{"author":"","text":"Vogliamo il pane, non abbiamo cibo"},"image1":{"desc":"Tipico dolce egiziano a base di farina di semola, acqua, sale, mandorle, zucchero, fiori d'arancio e cannella.","place":"Il Cairo, 2022"},"image2":{"desc":"Piatti tipici della cucina egiziana accompagnati dall'’aish baladī, elemento centrale in ogni pasto quotidiano.","place":"Il Cairo, 2022"},"tweet":{"desc":"Piatti tipici della cucina egiziana accompagnati dall'’aish baladī, elemento centrale in ogni pasto quotidiano.","place":"Il Cairo, 2022"},"parte2_1":{"title":"","pars":["Tra le strade del Cairo si respira un’aria diversa. Non è colpa né dell’afa di luglio né degli aromi speziati che con forza invadono i cunicoli della cittadella. In mezzo alla confusione dei vicoli gremiti di gente sin dal mattino, si fa timidamente spazio il profumo del pane appena sfornato.","Sembra un miraggio.","Prima della <b>guerra russo-ucraina</b> la sua fragranza decisa irrompeva nel trantran quotidiano, trascinando i passanti indaffarati dritti al forno più vicino. Un momento di pausa, di condivisione e di gioia che ora però rappresenta un lusso.","Non è solo il prezzo del pane ad essere aumentato, anche la sua disponibilità  diminuita drasticamente."]},"parte2_2":{"title":"","pars":["In Egitto il pane rappresenta un elemento essenziale nella vita di tutti i giorni.","Non solo per il suo valore culturale (cucinato in forni tradizionali, come al tempo dei faraoni) ma anche perché accompagnatore ufficiale della maggior parte dei piatti, usato come vero e proprio “cucchiaio” per le salse.","Basti pensare che, mentre nei paesi arabi il termine utilizzato per indicarlo è <code>khubz</code> (<b>خبز</b>‎), in dialetto egiziano si usa l’espressione <code>’aish baladī</code> (<b>بلدي‎ عيش</b>) che viene tradotto letteralmente con “<b>pane di vita</b>”."]},"parte2_3":{"title":"","pars":["Il pane è quindi al contempo fonte di vita, nutrimento e condivisione. Spezzarlo e farne dono è un gesto ricorrente. Qui il pane è arricchimento interiore, è scambio e storia.","Il suo inestimabile valore però, è oggi messo a dura prova dal rapido precipitare del <b>contesto geopolitico</b>. L’Egitto infatti consuma molto più grano di quanto ne produca, legando il suo pane con doppio filo alle <b>importazioni da Russia e Ucraina</b>."]},"scrolly":{"boxes":["I Paesi del Medio Oriente, posti di fronte al <b>blocco delle esportazioni</b> di grano ucraino e all’<b>aumento dei prezzi</b> delle materie prime, stanno affrontando gravi problemi in termini di sicurezza alimentare e umanitaria.","Le <b>difficoltà finanziarie</b> di Stati come Egitto e Tunisia, che dipendono in maniera viscerale dall’importazione di grano ucraino e russo, rischiano di esacerbare il <b>malcontento popolare</b> che si respira nell’aria già da tempo.","Gli egiziani pur consapevoli della loro forte dipendenza dall’import di grano sono costretti ad <b>acquistarne all’ingrosso</b>. Le spedizioni però arrivano su base trimestrale, rendendo necessaria una <b>pianificazione della domanda</b> basata sulle previsioni dei consumi futuri.","Nell’attuale <b>contesto geopolitico</b> però, la pianificazione dell’import di grano sembra essere quasi impossibile. <br><br>Infatti, tra i paesi del Medio Oriente, <b>l’Egitto è il principale importatore</b> dei grani russi e ucraini che, insieme, contribuiscono a circa il <code>94%</code> di tutto il <b>fabbisogno di grano estero del paese</b>."]},"parte3_1":{"title":"","pars":["A <b>Khan el-Khalili</b>, il mercato più grande del Cairo, i <b>costi crescenti</b> sono oggetto di conversazione tra i commercianti locali da almeno cinque anni, quando si sono verificate le ultime <b>proteste per il pane</b>. Oggi come allora gli stipendi non aumentano e i tassi di inflazione lievitano. Il costo della vita è sempre più alto e il rischio di esplosione di <b>proteste sociali</b> è nuovamente dietro l’angolo.","Per provare a correre ai ripari in tal senso, durante il mese di <b>Ramadan</b>, lo scorso Aprile, il governo egiziano ha cercato di tamponare la situazione ordinando all’esercito di distribuire, tra le strade e nelle piazze, <b>prodotti alimentari di base</b> (carne, riso, pasta e olio) a prezzi ridotti. Inoltre il recente annuncio del governo di voler aumentare le <b>superfici coltivate a grano</b> (attualmente 3,6 milioni di acri) di 1 milione di acri nel 2023 e di 2 milioni nel 2024, potrebbe rappresentare una possibile soluzione a medio termine per ridurre la <b>dipendenza dell’Egitto dai mercati globali</b> e, in particolar modo, da Russia e Ucraina."]},"parte3_2":{"title":"","pars":["Il malcontento popolare in Egitto era già forte e presente da prima della guerra, oggi però <b>la popolazione è ormai stremata</b>.","Non è la prima volta che in Egitto il <b>prezzo del grano aumenta vertiginosamente</b>. Il paese registra una lunga storia di <b>disordini sociali legati al cibo</b>: dalle <code>rivolte del pane</code> del 1977 alla <code>crisi alimentare globale</code> del 2007-08 che, non a caso, ha condotto al collasso del regime del presidente Hosni Mubarak nel 2011.","La profonda <b>crisi economica del 2016</b> che ha costretto il Paese a concludere un accordo con il <b>Fondo Monetario Internazionale</b> (FMI) per un prestito di 12 miliardi di dollari ha fatto piombare nuovamente l’Egitto nel mirino delle proteste, costringendo il <b>Ministero delle Forniture</b> a limitare le razioni di pane ai fornai, scatenando così un’ondata di proteste i cui slogan recitavano il a gran voce <code>Vogliamo il pane, non abbiamo abbastanza cibo</code>."]},"parte3_3":{"title":"","pars":["Il governo del presidente egiziano al-Sisi dovrà affrontare una <b>sfida complessa</b>, costretto a cercare <b>nuovi fornitori di grano</b> mentre tenta di assorbire il colpo dell'<b>aumento dei prezzi</b> dei generi alimentari. I rapporti indicano che i prezzi del pane non sovvenzionati sono aumentati fino al 50% dall'inizio dell'invasione, mentre il costo sempre più elevato del mais (usato come foraggio) sta alimentando l'inflazione dei prezzi di carne e pesce d'allevamento.","La <b>crisi del grano</b> è sicuramente frutto della guerra in Ucraina, anche se già dallo scorso autunno l’inflazione alimentare era alle stelle. In estate poi, l’effetto dei <b>cambiamenti climatici</b> aveva dato il colpo di grazia alle produzioni agricole di mezzo mondo."]},"parte4_1":{"title":"","pars":["Il 1° agosto più di <b>25 milioni di tonnellate di grano</b> bloccate da mesi nei silos ucraini hanno <b>preso il largo</b>. Le acque del Mar Nero si sono divise per consentire il passaggio di <b>dieci navi portacontainer</b> attraverso un <b>corrodoio sicuro</b>, mentre le mine continuano a infestarne le acque.","La guerra non è ancora finita ma, dopo lunghi <b>mesi di trattative</b>, lo scorso 22 luglio Russia e Ucraina avevano raggiunto un <b>accordo mediato da Ankara e dall'Onu</b>. La faticosa intesa prevedeva che, dopo l'ispezione da effettuare a Istanbul dai rappresentanti delle quattro delegazioni (per accertarsi dell’assenza di armi a bordo), il carico di grano ucraino proseguisse il suo viaggio verso il primo paese del Medio Oriente: il Libano.","È stata la <b>Ranzoni</b>, nave mercantile battente bandiera della Sierra Leone – con a bordo <b>il primo carico di grano</b> – ad attraversare il mare illesa. Istanbul è stata raggiunta ma, nonostante l’esito positivo delle ispezioni sottoposte alla supervisione del <b>Centro di controllo</b> (Jcc), il primo carico di grano resta in attesa al largo del golfo turco di Alessandretta, tra le coste della Turchia e l'isola di Cipro.","In un tweet l’ambasciata ucraina in Libano afferma che l’acquirente libanese ha rifiutato il grano ucraino a causa del <b>ritardo nei termini di consegna</b> (cinque mesi). Aggiunge che il mittente è attualmente alla ricerca di un nuovo destinatario, libanese o di un nuovo paese."]},"parte4_2":{"title":"","pars":["Mentre le altre navi della <b>carovana</b> si dirigono ad alta velocità verso i porti delle città di tutto il mondo, ci si chiede perché l’<b>Egitto</b>, principale importatore di grano ucraino, non si sia fatto avanti nell’acquisto del carico di grano bloccato in Turchia.","I rapporti economici tra Egitto e Ucraina pare che si siano raffreddati nel periodo marzo-aprile poiché l’Ucraina non era riuscita ad adempiere ai propri <b>obblighi contrattuali</b> a causa dello scoppio del conflitto e del conseguente blocco dei porti imposto dalle truppe russe.","L’Egitto ha tuttavia ufficialmente rassicurato <b>Il Cairo</b> sul proseguimento degli <b>scambi commerciali</b> tra i due paesi (a differenza di quanto affermato sui giornali russi).","Sembra che si stiano creando le <b>giuste condizioni</b> per ritornare a garantire la <b>sicurezza alimentare</b> di cui il mondo ha bisogno. L’abilità dei governi e soprattutto di quello egiziano, oggi, sta nel riuscire a tenere inalterato lo <b><i>status quo</b></i> all’interno del Paese mentre cerca di ripristinare gli accordi commerciali antecedenti alla guerra. Mentre pian piano si riducono le quantità di grano nei porti ucraini, il Medio Oriente attende ancora e guarda al mare in attesa che le navi trasportino i granelli di cereali. Manca poco: le dune stanno ritornando a casa."]}}